/*
Navicat SQLite Data Transfer

Source Server         : baokan
Source Server Version : 30714
Source Host           : :0

Target Server Type    : SQLite
Target Server Version : 30714
File Encoding         : 65001

Date: 2017-05-10 08:01:24
*/

PRAGMA foreign_keys = OFF;

-- ----------------------------
-- Table structure for Unit
-- ----------------------------
DROP TABLE IF EXISTS "main"."Unit";
CREATE TABLE "Unit" (
"ID"  INTEGER PRIMARY KEY AUTOINCREMENT NOT NULL,
"UnitID"  varchar(16),
"UnitParantTaskID"  varchar(16),
"AllName"  varchar(50),
"ShortName"  varchar(20),
"Tel"  TEXT,
"Fax"  TEXT,
"Kind"  varchar(20),
"Istake"  char(2),
"AddressID"  INTEGER,
"IsPay"  char(2),
"Year"  char(4)
);

-- ----------------------------
-- Records of Unit
-- ----------------------------
INSERT INTO "main"."Unit" VALUES (1, '130223z001', '130223j043', '滦县县委办公室', '县委办', 7102512, 7102512, '县直', '是', 8, '是', 2016);
INSERT INTO "main"."Unit" VALUES (2, '130223z002', '130223z002', '滦县人大办公室', '人大办', 7122642, 7122642, '县直', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (3, '130223z003', '130223j043', '滦县人民政府办公室', '政府办', 7122522, 7122522, '县直', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (4, '130223z004', '130223z004', '滦县政协办公室', '政协办', 7122842, 7122842, '县直', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (5, '130223z005', '130223z005', '滦县纪检监察委员会', '纪检监察', 7122513, 7122513, '县直', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (6, '130223z006', '130223z006', '滦县县委组织部', '组织部', 7122514, 7122514, '县直', '是', 1, '是', 2016);
INSERT INTO "main"."Unit" VALUES (7, '130223z007', '130223z007', '滦县县委宣传部', '宣传部', 7122515, 7122515, '县直', '是', 8, '是', 2016);
INSERT INTO "main"."Unit" VALUES (8, '130223z008', '130223z008', '滦县农村工作委员会', '农工委', 7122686, 7122686, '县直', '是', 2, '是', 2016);
INSERT INTO "main"."Unit" VALUES (9, '130223z009', '130223z009', '滦县统战部', '统战部', 13930510986, 7168313, '县直', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (10, '130223z010', '130223z010', '滦县直属机关工作委员会', '机关党委', 7122519, 7122519, '县直', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (11, '130223z011', '130223z011', '滦县政法委员会', '政法委', 7123522, 7123522, '县直', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (12, '130223z012', '130223z012', '滦县机构编制委员会办公室', '编办', 13582933696, 13582933696, '县直', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (13, '130223j019', '130223j019', '滦县老干部局', '老干部局', 7122071, 7122071, '局', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (14, '130223j020', '130223j020', '滦县信访局', '信访局', 5030600, 5030600, '局', '是', 1, '是', 2016);
INSERT INTO "main"."Unit" VALUES (15, '130223z015', '130223z015', '共青年团滦县委员会', '团委', 7123517, 7123517, '县直', '是', 1, '是', 2016);
INSERT INTO "main"."Unit" VALUES (16, '130223z016', '130223z016', '滦县行政服务中心', '行政服务中心', 7386181, 7386181, '县直', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (17, '130223j021', '130223j021', '滦县统计局', '统计局', 7122736, 7122736, '局', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (18, '130223j022', '130223j022', '滦县档案局', '档案局', 7122715, 7122715, '局', '是', 1, '是', 2016);
INSERT INTO "main"."Unit" VALUES (19, '130223z017', '130223z017', '滦县人民防空办公室', '人防办', 7166652, 7166652, '县直', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (20, '130223j023', '130223j023', '滦县科技局', '科技局', 5030358, 5030358, '局', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (21, '130223j024', '130223j024', '滦县人口和计划生育局', '计生局', 7122646, 7122646, '局', '否', null, '否', 2016);
INSERT INTO "main"."Unit" VALUES (22, '130223j025', '', '滦县文化广电新闻出版(文物)局', '文广新局', 8967669, 8967669, '局', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (23, '130223j026', '130223j026', '滦县人力资源和
社会保障局', '人社局', 7122542, 7122542, '局', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (24, '130223j027', '130223j027', '滦县发展和改革局', '发改局', 7122891, 7122891, '局', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (25, '130223j017', '130223j017', '滦县司法局', '司法局', 7122537, 7122537, '局', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (26, '130223j018', '130223j018', '滦县审计局', '审计局', 7122649, 7122649, '局', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (27, '130223z018', '130223z018', '滦县人民武装部', '武装部', 2068500, 2068500, '县直', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (28, '130223j015', '130223j015', '滦县公安局', '公安局', 7122654, 7122654, '局', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (29, '130223z013', '130223z013', '滦县人民检察院', '检察院', 7181078, 7181078, '县直', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (30, '130223z019', '130223z019', '滦县人民法院', '法院', 7181029, 7181029, '县直', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (31, '130223j013', '130223j013', '滦县国家税务局', '国税局', 7122772, 7122772, '局', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (32, '130223j014', '130223j014', '滦县地方税务局', '地税局', 7123785, 7123785, '局', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (33, '130223j012', '130223j012', '市场监督管理局', '市场监督管理局', 7181298, 7181298, '局', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (34, '130223b001', '130223b001', '中国银行股份有限公司滦县支行', '中行', 7125449, 7125449, '银行', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (35, '130223b002', '130223b002', '中国工商银行滦县支行', '工行', 7103922, 7103922, '银行', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (36, '130223b003', '130223b003', '中国人民银行滦县支行', '人行', 7123912, 7123912, '银行', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (37, '130223b004', '130223b004', '中国建设银行股份有限公司滦县支行', '建行', 7124295, 7124295, '银行', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (38, '130223b005', '130223b005', '中国农业银行股份有限公司滦县支行', '农行', 7122142, 7122142, '银行', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (39, '130223b006', '130223b006', '中国农业发展银行滦县支行', '农发行', 7123147, 7123147, '银行', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (40, '130223b007', '130223b007', '滦县农村信用合作联社', '信用联社', 7122678, 7122678, '银行', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (41, '130223j028', '130223j028', '滦县气象局', '气象局', 7103611, 7103611, '局', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (42, '130223j029', '130223j029', '滦县环境保护局', '环保局', 7162819, 7162819, '局', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (43, '130223j030', '130223j030', '滦县旅游局', '旅游局', 8636388, 8636388, '局', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (44, '130223j031', '130223j031', '滦县物价局', '物价局', 7122174, 7122174, '局', '否', null, '否', 2016);
INSERT INTO "main"."Unit" VALUES (45, '130223j032', '130223j032', '滦县安全生产监督管理局', '安监局', 7125998, 7125998, '局', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (46, '130223j033', '130223j033', '滦县质量技术监督局', '质监局', 7122783, 7122783, '局', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (47, '130223j034', '130223j034', '滦县卫生局', '卫生和计划生育局', 7101101, 7101101, '局', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (48, '130223j034h001', '130223j034h001', '滦县人民医院', '县医院', 7109108, 7109108, '医院', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (49, '130223j034h002', '130223j034h002', '滦县中医院', '中医院', '', '', '医院', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (50, '130223z020', '130223z020', '滦县建材大市场管委会', '建材市场', 7101799, 7101799, '管委会', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (51, '130223j035', '130223j035', '滦县邮政局', '邮政局', 7129177, 7129177, '局', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (52, '130223j036', '130223j036', '滦县市场建设发展局', '市场发展局', 7167919, 7167919, '局', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (53, '130223j037', '130223j037', '滦县商务局', '商务局', 7162533, 7162533, '局', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (54, '130223z021', '130223z021', '滦县经济开发区管委会', '经济开发区', 7169895, 7169895, '管委会', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (55, '130223z022', '130223z022', '滦县装备制造产业园区管委会', '装备产业园', 7100031, 7100031, '管委会', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (56, '130223z023', '130223z023', '滦县工业聚集区管委会', '司营管委会', 7163600, 7163600, '管委会', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (57, '130223z024', '130223z024', '滦县爱国卫生运动办公室', '爱卫办', 7106162, 7106162, '县直', '否', null, '否', 2016);
INSERT INTO "main"."Unit" VALUES (58, '130223j038', '130223j038', '滦县食品药品监督管理局', '药监局', 7120733, 7120733, '局', '否', null, '否', 2016);
INSERT INTO "main"."Unit" VALUES (59, '130223e013', '130223e013', '河北省烟草公司唐山市公司滦县卷烟营销部', '烟草局', 7123495, 7123495, '局', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (60, '130223j040', '130223j040', '滦县工业和信息化局', '工信局', 7187018, 7187018, '局', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (61, '130223j041', '130223j041', '滦县城市管理行政执法局', '城管执法', 7165128, 7165128, '局', '否', null, '否', 2016);
INSERT INTO "main"."Unit" VALUES (62, '130223z025', '130223z025', '滦县滦河文化发展服务中心', '滦河文化中心', 7312677, 7312677, '管委会', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (63, '130223j001s001', '130223j001s001', '滦县第一中学', '一中', 7121260, 7121260, '学校', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (64, '130223j001s002', '130223j001s002', '滦县第二中学', '二中', 7381780, 7381780, '学校', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (65, '130223j001s003', '130223j001s003', '滦县第三中学', '三中', 7167378, 7167378, '学校', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (66, '130223j001s004', '130223j001s004', '滦县第四中学', '四中', 7314042, 7314042, '学校', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (67, '130223j001s005', '130223j001s005', '滦县卫生职业技术学校', '卫校', 7200269, 7200269, '学校', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (68, '130223j001s006', '130223j001s006', '滦县职业技术教育中心', '职教中心', 7123648, 7123648, '学校', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (69, '130223j001s007', '130223j001s007', '滦县教师进修学校', '进校', 7161676, 7161676, '学校', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (70, '130223j001s008', '130223j001s008', '滦县广播电视大学', '电大', 7162919, 7162919, '学校', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (71, '130223j042', '130223j042', '滦县城乡规划局', '规划局', 7386132, 7386132, '局', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (72, '130223t001', '', '滦州镇', '滦州镇', 7122423, 7122423, '镇', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (73, '130223t002', '130223t002', '榛子镇', '榛子镇', 7506618, 7506618, '镇', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (74, '130223t003', '130223t003', '雷庄镇', '雷庄镇', 7536211, 7536211, '镇', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (75, '130223t004', '130223t004', '响堂镇', '响堂镇', 7477158, 7477252, '镇', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (76, '130223t005', '130223t005', '东安各庄镇', '东安各庄镇', 7398818, 7398818, '镇', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (77, '130223t006', '130223t006', '茨榆坨镇', '茨榆坨镇', 7418320, 7418320, '镇', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (78, '130223t007', '', '杨柳庄镇', '杨柳庄镇', 7526159, 7526159, '镇', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (79, '130223t008', '130223t008', '油榨镇', '油榨镇', 7568888, 7566800, '镇', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (80, '130223t009', '130223t009', '九百户镇', '九百户镇', 7551600, 7551600, '镇', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (81, '130223t010', '130223t010', '小马庄镇', '小马庄镇', 7420336, 7420336, '镇', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (82, '130223t011', '130223t011', '古马镇', '古马镇', 7430341, 7430313, '镇', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (83, '130223t012', '130223t012', '王店子镇', '王店子镇', 7501008, 7501008, '镇', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (84, '130223t013', '130223t013', '古城街道办事处', '古城办', 7382299, 7382299, '镇', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (85, '130223t014', '130223t014', '滦河街道办事处', '滦河办', 7102755, 7102755, '办事处', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (86, '130223z014', '130223z014', '滦县县委党校', '党校', 7190058, 7190058, '学校', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (87, '130223a001', '130223a001', '滦县总工会', '总工会', 7122785, 7122785, '协会', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (88, '130223a002', '130223a002', '滦县文学艺术界联合会', '文联', 7183609, 7183609, '协会', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (89, '130223a003', '130223a003', '滦县妇女联合会', '妇联', 7123516, 7123516, '协会', '是', 1, '是', 2016);
INSERT INTO "main"."Unit" VALUES (90, '130223a004', '130223a004', '滦县科协技术协会', '科协', 7123523, 7123523, '协会', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (91, '130223a005', '130223a005', '滦县工商业联合会', '工商联', 7122072, 7122072, '协会', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (92, '130223a006', '130223a006', '滦县供销合作社联合社', '供销社', 7198770, 7198770, '协会', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (93, '130223a007', '130223a007', '滦县残疾人联合会', '残联', 7123568, 7123568, '协会', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (94, '130223e001', '130223e001', '中国移动通信集团河北有限公司滦县分公司', '移动', 13831595968, 13831595968, '企业', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (95, '130223e002', '130223e002', '中国联合网络通信有限公司滦县分公司', '联通', 7123324, 7123324, '企业', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (96, '130223e003', '130223e003', '中国电信股份有限公司滦县分公司', '电信', 5031017, 5031017, '企业', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (97, '130223e004', '130223e004', '中国人民财产保险股份有限公司滦县支公司', '人保公司', 7123106, 7123106, '企业', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (98, '130223e005', '130223e005', '中国平安人寿保险公司滦县支公司', '人寿保险', 7122318, 7122318, '企业', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (99, '130223e006', '130223e006', '唐山市冀东物贸集团有限责任公司', '冀东物贸', 7102850, 7102850, '企业', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (100, '130223e007', '130223e007', '滦县城市建设投资有限公司', '城投公司', 7386189, 7386189, '企业', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (101, '130223e008', '130223e008', '河北广电信息网络集团滦县分公司', '网络公司', 7125311, 7125311, '企业', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (102, '130223e009', '130223e009', '国网冀北滦县供电公司', '电力局', 7165320, 7165320, '企业', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (103, '130223e010', '130223e010', '唐山市新华书店有限责任公司滦县分公司', '新华书店', '', '', '企业', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (104, '130223e011', '130223e011', '滦县广播电视台', '广电台', 7122682, 7122682, '企业', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (105, '130223e012', '130223e012', '滦县政府招待所', '政府招待所', 7125909, 7125909, '企业', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (106, '130223j001', '130223j001', '滦县教育局', '教育局', 7122622, 7122622, '局', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (107, '130223j002', '130223j002', '滦县国土资源局', '国土局', 5038880, 5038880, '局', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (108, '130223j003', '130223j003', '滦县住房和城乡建设局', '住建局', 7386100, 7386100, '局', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (109, '130223j004', '130223j004', '滦县交通运输局', '交通局', 7386012, 7386012, '局', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (110, '130223j005', '130223j005', '滦县财政局', '财政局', 7123572, 7123572, '局', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (111, '130223j007', '130223j007', '滦县民政局', '民政局', 7122536, 7122536, '局', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (112, '130223j006', '130223j006', '滦县农牧局', '农牧局', 7123462, 7123462, '局', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (113, '130223j008', '130223j008', '滦县林业局', '林业局', 7122757, 7122757, '局', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (114, '130223j009', '130223j009', '滦县畜牧水产局', '畜牧局', 7122565, 7122565, '局', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (115, '130223j010', '130223j010', '滦县水务局', '水务局', 8635028, 8635028, '局', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (116, '130223j011', '130223j011', '滦县粮食局', '粮食局', 5033261, 5033261, '局', '是', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (117, '130223z026', '130223z026', '滦县党史研究室', '党研室', 7120713, 7120713, '县直', '否', null, '否', 2016);
INSERT INTO "main"."Unit" VALUES (118, '130223z027', '130223z027', '滦县农业开发综合办公室', '农业办', 7123732, 7123732, '县直', '否', null, '否', 2016);
INSERT INTO "main"."Unit" VALUES (119, '130223j043', '130223j043', '滦县机关事务局', '事务局', 7123532, 7123532, '局', '否', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (120, '130223j026j001', '130223j026', '滦县社会保障局', '社保局', 7122556, 7122556, '局', '否', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (121, '130223z028', '130223z028', '滦县人民政府房屋征收安置办公室', '征收办', 7386156, 7386156, '县直', '否', null, '否', 2016);
INSERT INTO "main"."Unit" VALUES (122, '130223j026j002', '130223j026', '滦县社会医疗保险管理局', '医保局', null, null, '局', '否', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (123, '130223j026j003', '130223j026', '滦县劳动就业服务管理局', '就业局', null, null, '局', '否', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (124, '130223j026j004', '130223j026j004', '滦县人才交流服务中心', '人才中心', '', '', '局', '否', null, '否', 2016);
INSERT INTO "main"."Unit" VALUES (126, '130223j001s010', '130223j001', '古马镇教育办', '古马镇教育办', '', '', '学校', '否', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (127, '130223j001s011', '130223j001', '小马庄镇教育办', '小马庄镇教育办', '', '', '学校', '否', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (128, '130223j001s012', '130223j001', '雷庄镇教育办', '雷庄镇教育办', '', '', '学校', '否', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (129, '130223j001s013', '130223j001', '棒子镇教育办', '棒子镇教育办', '', '', '学校', '否', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (130, '130223j001s014', '130223j001', '响嘡镇教育办', '响嘡镇教育办', '', '', '学校', '否', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (131, '130223j001s015', '130223j001', '王店子镇教育办', '王店子镇教育办', '', '', '学校', '否', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (132, '130223j001s016', '130223j001', '安各庄镇教育办', '安各庄镇教育办', '', '', '学校', '否', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (133, '130223j001s017', '130223j001', '茨榆坨镇教育办', '茨榆坨镇教育办', '', '', '学校', '否', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (134, '130223j001s018', '130223j001', '古城办教育办', '古城办教育办', '', '', '学校', '否', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (135, '130223j001s019', '130223j001', '九百户镇教育办', '九百户镇教育办', '', '', '学校', '否', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (136, '130223j001s020', '130223j001', '杨柳庄镇教育办', '杨柳庄镇教育办', '', '', '学校', '否', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (137, '130223j001s021', '130223j001', '油榨镇教育办', '油榨镇教育办', '', '', '学校', '否', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (138, '130223j001s022', '130223j001', '五中', '五中', 7385109, 7385109, '学校', '否', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (139, '130223j001s023', '130223j001', '六中', '六中', 15713159702, 15713159702, '学校', '否', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (140, '130223j001s024', '130223j001', '龙山中学', '龙山中学', '', '', '学校', '否', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (141, '130223j001s025', '130223j001', '一小', '一小', '', '', '学校', '否', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (142, '130223j001s026', '130223j001', '二小', '二小', '', '', '学校', '否', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (143, '130223j001s027', '130223j001', '三小', '三小', '', '', '学校', '否', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (144, '130223j001s028', '130223j001', '四小', '四小', '', '', '学校', '否', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (145, '130223j001s029', '130223j001', '特教', '特教', '', '', '学校', '否', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (146, '130223j001s030', '130223j001', '新城幼儿园', '新城幼儿园', '', '', '学校', '否', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (147, '130223j001s031', '130223j001', '私立学校', '私立学校', '', '', '学校', '否', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (148, '130223j001s009', '130223j001', '滦州镇教育办', '滦州镇教育办', '', '', '学校', '否', null, '是', 2016);
INSERT INTO "main"."Unit" VALUES (149, 130200, null, '市委宣传部', '市委宣传部', '', '', '唐山市', '否', null, '是', null);
INSERT INTO "main"."Unit" VALUES (150, '130223e014', null, '冀东水泥', '冀东水泥', '', '', '企业', '否', null, '是', null);
